{
    "2024 Association for Behavioral and Cognitive Therapies. Published by Elsevier Ltd. All rights reserved.": {
        "lgbtdb": "Q27443"
    },
    "2024 Wolters Kluwer Health": {
        "lgbtdb": "Q27330"
    },
    "Ann & Robert H. Lurie Children's Hospital of Chicago.": {
        "lgbtdb": "Q27444"
    },
    "Ann & Robert H. Lurie Children's Hospital of Chicago; Northwestern University Feinberg School of Medicine.": {
        "lgbtdb": "Q27444"
    },
    "Ann & Robert H. Lurie Children's Hospital of Chicago; Northwestern University Feinberg School of Medicine. Electronic address: dichen@luriechildrens.org.": {
        "lgbtdb": "Q27444"
    },
    "Associação Brasileira Interdisciplinar de AIDS (ABIA). Rio de Janeiro, Brasil.": {
        "lgbtdb": "Q27367"
    },
    "Author Affiliations: Concentration Adult-Gerontology Clinical Nurse Specialist and Registered Nurse Volunteer (Ms Vendramel Santos Weeks) and Clinical Associate Professor and Assistant Department Chair of Advanced Practice Nursing Education (Dr Linder), East Carolina University, Greenville.": {
        "lgbtdb": "Q27331"
    },
    "Department of Medicine, University of California Los Angeles, 200 Medical Plaza, Suite 530, Los Angeles, CA, 90024, USA.": {
        "lgbtdb": "Q27401"
    },
    "Department of Medicine, University of California San Diego, 220 Dickinson Street, Suite A, San Diego, CA, 92103, USA.": {
        "lgbtdb": "Q27400"
    },
    "Department of Medicine, University of California San Diego, 220 Dickinson Street, Suite A, San Diego, CA, 92103, USA. jblumenthal@health.ucsd.edu.": {
        "lgbtdb": "Q27400"
    },
    "Elsevier Ltd. All rights reserved.": {
        "lgbtdb": "Q27442"
    },
    "Escola de Governo Fiocruz Brasília. Fundação Oswaldo Cruz. Brasília, DF, Brasil.": {
        "lgbtdb": "Q27355"
    },
    "FCNAUP, Faculty of Nutrition and Food Sciences, University of Porto, 4150-180 Porto, Portugal.": {
        "lgbtdb": "Q27193"
    },
    "Faculdade de Medicina. Universidade de São Paulo. São Paulo, SP, Brasil.": {
        "lgbtdb": "Q27212"
    },
    "Fundação Oswaldo Cruz, Instituto Nacional de Saúde da Mulher, da Criança e do Adolescente Fernandes Figueira, Flamengo, RJ, Brazil.": {
        "lgbtdb": "Q27427"
    },
    "Fundação Oswaldo Cruz. Escola Fiocruz de Governo. Brasília, DF, Brasil.": {
        "lgbtdb": "Q27355"
    },
    "Fundação Oswaldo Cruz. Escola de Governo Fiocruz. Brasília, DF, Brasil.": {
        "lgbtdb": "Q27355"
    },
    "Fundação Oswaldo Cruz. Instituto René Rachou. Belo Horizonte, MG, Brasil.": {
        "lgbtdb": "Q27208"
    },
    "Fundação Oswaldo Cruz. Instituto de Comunicação e Informação Científica e Tecnológica em Saúde. Rio de Janeiro, RJ, Brasil.": {
        "lgbtdb": "Q27350"
    },
    "Grupo Interdisciplinar de Estudos sobre HIV e Direitos Sexuais e Reprodutivos. Universidade Católica de Santos. Santos, Brasil.": {
        "lgbtdb": "Q27368"
    },
    "Grupo de estudo e pesquisa em Saúde, Interseccionalidade e Marcadores Sociais da Diferença. Universidade de São Paulo. São Paulo, SP, Brasil.": {
        "lgbtdb": "Q27371"
    },
    "LAETA-INEGI/FEUP, Associated Laboratory of Energy, Transports and Aerospace, Institute of Science and Innovation in Mechanical and Industrial Engineering, Faculty of Engineering, University of Porto, 4200-465 Porto, Portugal.": {
        "lgbtdb": "Q27196"
    },
    "Licenciada en psicología. Sección Salud Mental. Hospital \"J. A. Fernández. ceciliacalvar@gmail.com.": {
        "lgbtdb": "Q27292"
    },
    "Licenciado en Psicología. Especialista en Psicología Clínica. Profesor Adjunto Pasantías Institucionales I y II (Facultad de Psicología - Fundación Barceló). Miembro Integrante del Equipo de Diversidad (Hospital General de Agudos Juan A. Fernández). Sección Endocrinología. Hospital \"J. A. Fernández. ceciliacalvar@gmail.com.": {
        "lgbtdb": "Q27285"
    },
    "Lumos Cultural. São Paulo, São Paulo, SP, Brazil.": {
        "lgbtdb": "Q27436"
    },
    "Municipality of Vila Nova de Gaia, Health Division, 4430-999 Vila Nova de Gaia, Portugal.": {
        "lgbtdb": "Q27194"
    },
    "Médica Especialista en Pediatría. Especialista en Adolescencia. Especialista en Medicina Legal. Miembro titular de la \"Sociedad Argentina de Pediatría\". Miembro del Comité De Adolescencia de la Sociedad de Pediatría. Sección Pediatría. Hospital \"J. A. Fernández\".. ceciliacalvar@gmail.com.": {
        "lgbtdb": "Q27287"
    },
    "Médica especialista en Endocrinología y Metabolismo. Servicio de Diversidad, Sección Endocrinología. Hospital \"J. A. Fernández\", Ciudad de Buenos Aires, Argentina. ceciliacalvar@gmail.com.": {
        "lgbtdb": "Q27285"
    },
    "Primary Care, Veterans Affairs San Diego Health Care, 3350 La Jolla Village Drive, San Diego, CA, 92161, USA.": {
        "lgbtdb": "Q27402"
    },
    "Sección Pediatría. Hospital \"J. A. Fernández\". ceciliacalvar@gmail.com.": {
        "lgbtdb": "Q27287"
    },
    "Trabajadora social área salud. Miembro del Comité en la Revista Archivos Argentinos de Epidemiología. División Servicio Social. Hospital \"Rivadavia\".. ceciliacalvar@gmail.com.": {
        "lgbtdb": "Q27290"
    },
    "UMR1296 «Radiations, Défense, Santé, Environnement». Université Lumière Lyon 2. Lyon, France.": {
        "lgbtdb": "Q27370"
    },
    "Universidade Católica de Santos. Graduação em Enfermagem. Santos, SP, Brasil.": {
        "lgbtdb": "Q27389"
    },
    "Universidade Católica de Santos. Programa de Pós-Graduação em Saúde Coletiva. Santos, SP, Brasil.": {
        "lgbtdb": "Q27357"
    },
    "Universidade Federal Fluminense. Departamento de Estatística. Niterói, RJ, Brasil.": {
        "lgbtdb": "Q27359"
    },
    "Universidade Federal da Bahia, Escola de Enfermagem, Salvador, BA, Brazil.": {
        "lgbtdb": "Q27430"
    },
    "Universidade Federal da Bahia. Faculdade de Farmácia. Departamento de Análises Clínicas e Toxicológicas. Salvador, BA, Brasil.": {
        "lgbtdb": "Q27308"
    },
    "Universidade Federal da Bahia. Instituto de Saúde Coletiva. Salvador, BA, Brasil.": {
        "lgbtdb": "Q27204"
    },
    "Universidade Federal de Minas Gerais. Faculdade de Medicina. Belo Horizonte, MG, Brasil.": {
        "lgbtdb": "Q27210"
    },
    "Universidade Federal de Pernambuco, Programa de Pós-Graduação em Enfermagem, Recife, PE, Brazil.": {
        "lgbtdb": "Q27425"
    },
    "Universidade Federal de Pernambuco, Programa de Pós-Graduação em Saúde da Criança e do Adolescente, Recife, PE, Brazil.": {
        "lgbtdb": "Q27432"
    },
    "Universidade Federal do Rio de Janeiro. Instituto de Biologia. Laboratório de Virologia Molecular. Rio de Janeiro, RJ, Brasil.": {
        "lgbtdb": "Q27352"
    },
    "Universidade de São Paulo. Faculdade de Medicina. Departamento de Medicina Preventiva. São Paulo, SP, Brasil.": {
        "lgbtdb": "Q27373"
    },
    "Universidade de São Paulo. Faculdade de Medicina. Grupo de Estudo e Pesquisa em Saúde, Interseccionalidade e Marcadores Sociais da Diferença. São Paulo, SP, Brasil.": {
        "lgbtdb": "Q27371"
    },
    "Universidade de São Paulo. Faculdade de Medicina. Programa de Pós-graduação em Medicina Preventiva. São Paulo, SP, Brasil.": {
        "lgbtdb": "Q27375"
    },
    "Universidade de São Paulo. Faculdade de Medicina. São Paulo, SP, Brasil.": {
        "lgbtdb": "Q27212"
    },
    "Universidade do Estado da Bahia. Departamento de Ciências da Vida. Salvador, BA, Brasil.": {
        "lgbtdb": "Q27214"
    },
    "Université Lumière Lyon 2. Pôle de Psychologie Sociale. Lyon, France.": {
        "lgbtdb": "Q27383"
    },
    "Université Lyon 2. UMR 1296 \"Radiations: Defense, Santé, Environnement\". Lyon, França.": {
        "lgbtdb": "Q27370"
    },
    "Université de Lausanne. Institut de Psychologie. Lausanne, Suíça.": {
        "lgbtdb": "Q27388"
    }
}